[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "OA-file-hider",
  "obsidian-emoji-toolbar",
  "obsidian-toggle-meta-yaml-plugin",
  "templater-obsidian",
  "homepage",
  "obsidian-banners"
]