[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "obsidian-emoji-toolbar",
  "obsidian-toggle-meta-yaml-plugin",
  "templater-obsidian",
  "homepage",
  "obsidian-banners",
  "file-explorer-plus",
  "obsidian-imgur-plugin",
  "obsidian-trash-explorer",
  "cmdr",
  "obsidian-icon-folder",
  "callout-manager"
]